var archaeologicalSites = {
"type": "FeatureCollection",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": {"name": "Древньоруське городище","adress":" с. Половецьке", "info": " На південній околиці Половецького, на лівому березі ріки Рось, на гранітному горбі заввишки до 20 метрів – давньоруське городиещ IХ – ХII століть з прилеглим внизу до нього великим селищем. Збереглися потужні вали та рови. Археологічними дослідженнями виявили залишки оборонних споруд, дерев’яних та кам’яних жилих та господарських будівель, двоповерхове приміщення з підвалом та могильник Х – ХII століть", "photo":"<img src='img/photo/as1.png'>"}, "geometry": { "type": "Point", "coordinates": [31.012222, 49.524722] } }
]
}