var interestNature = {
"type": "FeatureCollection",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": {"name": "Мар'яна круча","adress":" Околиці с. Бородані", "info": " Мар'яна скеля - це висока гора, розташована на лісистих берегах річки Рось, звідки відкривається мальовничий вид на округу", "photo":"<img src='img/photo/in1.png'>"}, "geometry": { "type": "Point", "coordinates": [30.7486111, 49.534700] } },
{ "type": "Feature", "properties": {"name": "Пороги на р. Рось","adress":" Околиці с. Хохітва", "info": " Мальовничі пороги на річці Рось приваблюють любителів водного туризму. Поруч знаходиться найбільший на Київщині гранітний кар'єр", "photo":"<img src='img/photo/in2.png'>"}, "geometry": { "type": "Point", "coordinates": [30.9123, 49.5245] } },
{ "type": "Feature", "properties": {"name": "«Фішинг-Парк»","adress":" с. Хохітва, вул. Садова", "info": " Основною особливістю приватного господарства «Фішинг-Парк» є каскад озер, які створюють атмосферу єднання з природою, а оригінальна інфраструктура комплексу дозволить будь-якому спланувати свій вікенд за власним бажанням", "photo":"<img src='img/photo/in3.png'>"}, "geometry": { "type": "Point", "coordinates": [30.922003, 49.521674] } },
{ "type": "Feature", "properties": {"name": "Гора Тотоха","adress":" Околиці с. Медвин", "info": " Цей курган здобув собі славу енергетичного центру України, будучи важливим місцем не тільки для українських, але й іноземних езотериків та екстрасенсів. Як стверджують місцеві жителі, тут зосереджений заряд енергії, який допомагає позбавитися від будь-якої хвороби", "photo":"<img src='img/photo/in4.png'>"}, "geometry": { "type": "Point", "coordinates": [30.794469, 49.366486] } }
]
}