var monastery = {
"type": "FeatureCollection",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": {"name": "Свято-Миколаївський чоловічий монастир","adress":" м. Богуслав, вул. Озерна, 35", "info": ' Був заснований у XVI ст. і тривалий час залишався головним осередком православ’я у краї. У XVIІ ст. поляки зробили монастир греко-католицьким, але після гайдамацького повстання у 1768 р. він знову став православним. У ХІХ ст. при монастирі діяло духовне училище, а 1853 р. на території обителі збудували величний Успенський собор з високою дзвіницею. Монастир функціонував до 1929 р. У 1993 році проведення богослужінь було поновлено', "photo":"<img src='img/photo/mon1.png'>"}, "geometry": { "type": "Point", "coordinates": [ 30.888, 49.535] } }
]
}