var woodenChurch = {
"type": "FeatureCollection",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": {"name": "Свято-Покровський храм","adress":" с. Бородані", "info": " Пам'ятка архітектури національного значення. Побудований у 1800 р. Своїми простими архітектурними формами цей невеликий триголовий храм нагадує ранні зразки української дерев'яної архітектури. У храмі знаходиться чудова запрестольна ікона Божої Матері. Розташований в долині","photo":"<img src='img/photo/wc1.png'>"}, "geometry": { "type": "Point", "coordinates": [ 30.747096, 49.546239] } },
{ "type": "Feature", "properties": {"name": "Церква апостола Іоанна Богослова","adress":" с. Розкопанці", "info": " Пам'ятка архітектури національного значення. Раніше її датували 1884 роком, але відповідно до новітніх досліджень її вік складає майже 3 століття. Церква дерев'яна, на кам'яному фундаменті, п'ятизрубна, з дзвіницею. В інтер'єрі збереглися розписи ХІХ ст.","photo":"<img src='img/photo/wc2.png'>"}, "geometry": { "type": "Point", "coordinates": [ 30.8316, 49.5366] } },
{ "type": "Feature", "properties": {"name": "Свято-Успенський храм","adress":" с. Вільховець", "info": " Пам’ятка державного значення. Успенська церква була збудована у 1880 на місці більш старої, збудованої у XVIII ст. У святині п’ять бань і незвично декорована верхня частина, а також величезна кількість вікон – близько чотирьох десятків","photo":"<img src='img/photo/wc3.png'>"}, "geometry": { "type": "Point", "coordinates": [ 31.0063888, 49.5507] } }
]
}