var manor = {
"type": "FeatureCollection",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": {"name": "Меморіальний музей Івана Сошенка ","adress":" м. Богуслав, вул. Зозулі Андрія, 1", "info": " Іван Сошенко (1807-1876) – художник та педагог. Той самий, який допомагав викуповувати Т.Шевченка з неволі. Все дитинство він провів у Богуславі. Зараз про його життя і творчість розповідає музей художника. Екпозиція музею зосереджена у трьох кімнатах будинку","photo":"<img src='img/photo/man1.png'>"}, "geometry": { "type": "Point", "coordinates": [ 30.865278, 49.547222] } },
{ "type": "Feature", "properties": {"name": "Музей-садиба Марка Вовчка","adress":" м. Богуслав, вул. Марка Вовчка, 15", "info": " Музей-садиба є філією музею історії Богуславщини. Відкритий 10 серпня 1985 року. Музей розташований в будинку, де письменниця проживала в 1885-1886 рр. Екпозиція музею, присвячена богуславському періоду у творчості Марка Вовчка, зосереджена у п'яти кімнатах будинку.","photo":"<img src='img/photo/man2.png'>"}, "geometry": { "type": "Point", "coordinates": [30.865, 49.542222] } }
]
}